[
    {"id":1, "title":"Acordeon Mc-Art Infantil Lt214/Uc103A", "description":"Acordeón Infantil además de ser un Juguete Excepcional también es un instrumento musical con ¡Sonidos Reales! práctica para pequeños que quieran dar sus primeros pasos .2 bajos. 1 desfogue. 7 botones. Material: Fibra de plastico, Fibra de carton, Metal. Incluye correas", "image":"https://tmsmusic.co/cdn/shop/products/acordeon-mc-art-infantil-lt214uc103a-the-music-site-1.png?v=1696264313&width=600", "price":130000, "categoria":"Instrumento Musical","subcategoria": "Teclados" , "sub-subcategoria" : "Acordeones"},
    {"id":2, "title":"Acordeónn Hohner Corona III 5 Letras Negro-Col A57731", "description":"El aire está lleno de música, risas y gente hablando —pero aun así se hace oír con claridad el característico sonido HOHNER. Especialmente, si se trata del Corona III, el más grande de la Serie Corona. El sonido voluminoso y estimulante encanta a la audiencia y al músico de igual manera, los invita a moverse, a bailar y a disfrutar. Una joya muy apreciada en vallenato, el norteño y el tex-mex, el Corona III es el acordeón perfecto para los músicos profesionales que están en la búsqueda de un sonido distintivo y poderoso, junto a características de longevidad y hermosa apariencia.", "image":"https://tmsmusic.co/cdn/shop/products/acordeonn-hohner-corona-iii-5-letras-negro-col-a57731-the-music-site.jpg?v=1696263872&width=600", "price":6000000, "categoria":"Instrumento Musical","subcategoria": "Teclados" , "sub-subcategoria" : "Acordeones"},
    {"id":3, "title":"Controlador Arturia Keylab Essential 49 230522 Negro", "description":"Arturia KeyLab Essential 49 Mk3 Black es un teclado controlador MIDI universal de 49 notas y conectividad USB, con funciones avanzadas, aplicaciones software, arpegiador, modo acordes, modo escala, pads retroiluminados RGB, botón contextual y pantalla LCD que ofrece un flujo de trabajo intuitivo y una excelente integración DAW.", "image":"https://tmsmusic.co/cdn/shop/files/controlador-arturia-keylab-essential-49-230522-negro-the-music-site-1.webp?v=1696268806&width=600", "price":1450000, "categoria":"Instrumento Musical","subcategoria":"Teclados","sub-subcategoria":"Controladores"},
    {"id":4, "title":"Controlador Y Secuenciador Arturia Keystep 430201", "description":"A veces, la simplicidad es la clave de la eficiencia y la mejor manera de materializar una idea en un resultado sonoro.El diseño del KeyStep se basa completamente en esta visión. Ir directo al grano, sortear las limitaciones y dejar que los músicos se concentren en su arte son las ambiciones de KeyStep. Ya sea que su configuración sea analógica o digital, KeyStep le permitirá alcanzar un nivel completamente nuevo de control y creatividad.", "image":"https://tmsmusic.co/cdn/shop/products/controlador-y-secuenciador-arturia-keystep-430201-the-music-site.jpg?v=1696267361&width=600", "price":785000, "categoria":"Instrumento Musical","subcategoria": "Teclados" ,"sub-subcategoria":"Controladores"},
    {"id":5, "title":"Piano Acustico Ritmuller Up118R2S", "description":"El PIANO VERTICAL RITMULLER UP118R2, ofrece un valor incomparable con sonido excepcional, tacto y durabilidad. Además de la gran caja de resonancia de abeto excepcionalmente sólida, UP118R2 utiliza una exclusiva acción ultra-sensible que combina artesanía experimentado con la tecnología de piano de renombre mundial de RITMULLER. Proporciona un excepcional toque y tono.", "image":"https://tmsmusic.co/cdn/shop/products/piano-acustico-ritmuller-up118r2s-the-music-site.png?v=1696262660&width=600", "price":18000000, "categoria":"Instrumento Musical","subcategoria": "Teclados" ,"sub-subcategoria":"Pianos Acústicos"},
    {"id":6, "title":"Piano Acustico Ritmuller Gp148R1", "description":"Ritmüller ha sido un estándar de excelencia musical desde que el nombre se estableció en Alemania en 1795. Bajo los auspicios del Pearl River Piano Group, la marca se ha elevado a un nuevo y emocionante nivel de calidad y virtuosismo musical.", "image":"https://tmsmusic.co/cdn/shop/products/piano-acustico-ritmuller-gp148r1-the-music-site-1.png?v=1696262660&width=600", "price":42000000, "categoria":"Instrumento Musical","subcategoria": "Teclados" ,"sub-subcategoria":"Pianos Acústicos"},
    {"id":7, "title":"Teclado Studiologic SL73 Studio", "description":"Más de 30 años de experiencia en teclados exclusivos se combinan con un sistema operativo completamente nuevo y potente. Perfecto para que controle su hardware e instrumentos virtuales. Todo proporcionado de una manera nueva y poderosa y refrescante. Trabajando junto con músicos, Studiologic ha creado una interfaz de usuario que es perfecta para una navegación y configuración rápidas, pero también le brinda un excelente control en profundidad. El SL está listo para estar en el corazón de su sistema.", "image":"https://tmsmusic.co/cdn/shop/files/teclado-studiologic-sl73-studio-the-music-site-3.webp?v=1696268677&width=400", "price":3300000, "categoria":"Instrumento Musical","subcategoria": "Teclados" ,"sub-subcategoria":"Pianos Digitales"},
    {"id":8, "title":"Teclado Studiologic SL 88 Studio", "description":"Más de 30 años de experiencia en teclados exclusivos se combinan con un sistema operativo completamente nuevo y potente. Perfecto para que controle su hardware e instrumentos virtuales. Todo proporcionado de una manera nueva y poderosa y refrescante. Trabajando junto con músicos, hemos creado una interfaz de usuario que es perfecta para una navegación y configuración rápidas, pero también le brinda un excelente control en profundidad. El SL está listo para estar en el corazón de su sistema.", "image":"https://tmsmusic.co/cdn/shop/files/teclado-studiologic-sl-88-studio-the-music-site-1.webp?v=1696268663&width=600", "price":3450000, "categoria":"Instrumento Musical","subcategoria": "Teclados" ,"sub-subcategoria":"Pianos Digitales"},
    {"id":9, "title":"Sintetizador Roland E-A7", "description":"El E-A7 es un versátil teclado arreglista para músicos que necesitan sonidos profesionales y estilos de acompañamiento auténticos del mundo entero. Usar el E-A7 es intuitivo y rápido gracias a su disposición lógica de doble pantalla: estilos a la izquierda y sonidos (más de 1.500) a la derecha, con botones específicos para acceder rápidamente a la mayoría de opciones. Puedes importar archivos WAV para crear tus propios instrumentos, o incluso samplear directamente desde el teclado. Si eres cantante, te va a encantar la entrada de micrófono con efectos vocales independientes, y si sales a tocar bolos, estás de enhorabuena, porque este teclado solo pesa ocho kilos. Allá donde te lleve tu música, puedes contar con el E-A7.", "image":"https://tmsmusic.co/cdn/shop/files/sintetizador-roland-e-a7-the-music-site-1.jpg?v=1696268373&width=600", "price":7900000, "categoria":"Instrumento Musical","subcategoria": "Teclados" ,"sub-subcategoria":"Sintetizadores"},
    {"id":10, "title":"Sintetizador Arturia Minifreak 571001", "description":"MiniFreak: sintetizador experimental de vanguardia.¿Eres fanático de MicroFreak pero te gustaría tener más? Echa un vistazo a Arturia MiniFreak , un sintetizador analógico/digital híbrido experimental de vanguardia con polifonía de 6 voces, osciladores digitales, filtros analógicos, efectos, un arpegiador de interpretación, un secuenciador de 64 pasos y un sintetizador delgado sensible a la velocidad de 37 notas. teclado de teclas con aftertouch, muy adecuado para músicos, diseñadores de sonido, productores y DJ con cualquier nivel de experiencia.", "image":"https://tmsmusic.co/cdn/shop/products/sintetizador-arturia-minifreak-571001-the-music-site-1.jpg?v=1696268048&width=600", "price":3250000, "categoria":"Instrumento Musical","subcategoria": "Teclados" ,"sub-subcategoria":"Sintetizadores"},
    {"id":11, "title":"GUITARRA ACUSTICA FENDER REDONDO MINI 0970710103", "description":"La Redondo Mini tiene un gran impacto en una guitarra acústica de menor tamaño. Con una tapa de abeto combinada con fondo y aros de caoba, esta guitarra tiene una longitud de escala de 22 ¾, pero ofrece el tono de una guitarra de tamaño completo. Como todos los modelos de la serie California, la Redondo Mini cuenta con un instrumento de 6 en línea. Clavijero Stratocaster inspirado en el legado eléctrico de Fender.", "image":"https://tmsmusic.co/cdn/shop/files/fenderminiSB.png?v=1701101917&width=200", "price":1100000, "categoria":"Instrumento Musical","subcategoria": "Cuerdas" ,"sub-subcategoria":"Guitarras Acústicas"},
    {"id":12, "title":"Guitarra Acústica Eko flame 4/4 06204724", "description":"Una guitarra para estudiantes que buscan un instrumento con unas prestaciones acústicas de alto nivel y un diseño muy cuidado, sin necesidad de gastar mucho dinero.La guitarra clásica EKO Sparkling Flame está bien construida y viene con la mejor relación calidad-precio y el estilo italiano de EKO.Las especificaciones de la madera, superiores a las de otros modelos del mismo segmento de precios, hacen de esta guitarra la primera opción.", "image":"https://tmsmusic.co/cdn/shop/files/06204724_m.jpg?v=1696515714&width=600", "price":470000, "categoria":"Instrumento Musical","subcategoria": "Cuerdas" ,"sub-subcategoria":"Guitarras Acústicas"},
    {"id":13, "title":"Guitarra Electrica Ibanez 7 Cuerdas Rg7320Ex-Black Flat", "description":"La guitarra RG7320EX RG Standard de 7 cuerdas de Ibanez se ha convertido en una máquina de alto rendimiento, perfeccionada tanto para la velocidad como para la fuerza. Esta guitarra eléctrica de 7 cuerdas está hecha con un cuerpo de meranti para un tono dulce y de rango medio recortado, un mástil de arce Wizard II para una jugabilidad óptima y un diapasón de jatoba para un agudo nítido. Los humbuckers Dual Quantum brindan una respuesta de graves acelerada para un seguimiento excepcionalmente rápido de riffs staccato de alta velocidad con un rango medio aplastante y una articulación precisa de agudos", "image":"https://tmsmusic.co/cdn/shop/files/guitarra-electrica-ibanez-7-cuerdas-rg7320ex-black-flat-the-music-site-1.png?v=1696268309&width=800", "price":747080, "categoria":"Instrumento Musical","subcategoria": "Cuerdas" ,"sub-subcategoria":"Guitarras Eléctricas"},
    {"id":14, "title":"Guitarra Electrica Ibanez 9 Cuerdas Rg9Pb-Transparent Gray Flat", "description":"Explora las profundidades extremas del diseño de guitarra de rango extendido. El Ibanez Axe Design Lab RG9PB incluye una novedosa combinación de características en una guitarra eléctrica de 9 cuerdas de alto rendimiento. El RG9PB está construido alrededor de un cuerpo nyatoh resonante, que está cubierto por una tapa de álamo que gira la cabeza. Apreciarás la jugabilidad sin esfuerzo del cuello Wizard-9 de esta guitarra de 5 piezas y el diapasón de ébano Macassar de 24 trastes, mientras que sus humbuckers Fishman Fluence activos producen una mezcla masiva de tonos de alto octanaje con cero ruido añadido. También obtienes un puente rígido Gibraltar Standard II-9, que proporciona una transferencia óptima de vibración y una máxima comodidad de juego, una necesidad para los jugadores que emplean grandes cantidades de chugging silenciado con la palma de la mano. El RG9PB cuenta con una tuerca Graph Tech y máquinas de afinación Ibanez sólidas, junto con un acabado satinado llamativo. ¿Quieres explorar un ejemplo de diseño de guitarra de rango extendido? Si es así, el Axe Design Lab RG9PB está listo y dispuesto a ser su down-tuned", "image":"https://tmsmusic.co/cdn/shop/files/guitarra-electrica-ibanez-9-cuerdas-rg9pb-transparent-gray-flat-the-music-site-1.png?v=1696268308&width=600", "price":6000000, "categoria":"Instrumento Musical","subcategoria": "Cuerdas" ,"sub-subcategoria":"Guitarras Eléctricas"},
    {"id":15, "title":"Guitarra Electroacustica Ibanez Art Wood Aw70Ece-Natural High Gloss", "description":"La guitarra electroacústica Ibanez Artwood AW70ECE-Natural High Gloss es una guitarra occidental de alto brillo. La serie Artwood es una guitarra tradicional y moderna, hecha a mano.La guitarra tiene un mástil de Nyatoh, un diapasón de laurel y un puente de laurel. El mástil tiene un grosor de 21 mm en el primer traste y 22 mm en el séptimo traste. La escala es de 651 mm.", "image":"https://tmsmusic.co/cdn/shop/products/guitarra-electroacustica-ibanez-art-wood-aw70ece-natural-high-gloss-the-music-site-1.png?v=1696267716&width=800", "price":1809650, "categoria":"Instrumento Musical","subcategoria": "Cuerdas" ,"sub-subcategoria":"Guitarras Electroacústicas"},
    {"id":16, "title":"Guitarra Electroacustica Ibanez Advanced Acoustic Aad190Ce-Weathered Black Open Pore", "description":"La guitarra electroacústica Ibanez AAD190CE-WKH es una guitarra de la serie Advanced Acoustic.Tiene un cuerpo Grand Dreadnought con cutaway, aros y fondo de okoume, y una tapa sólida de okoume. El mástil es de nato Thermo Aged™, y el diapasón y el puente son de ovangkol. La guitarra tiene 20 trastes y una anchura de cejilla de 43 mm.", "image":"https://tmsmusic.co/cdn/shop/products/guitarra-electroacustica-ibanez-advanced-acoustic-aad190ce-weathered-black-open-pore-the-music-site-1.png?v=1696267707&width=800", "price":2465000, "categoria":"Instrumento Musical","subcategoria": "Cuerdas" ,"sub-subcategoria":"Guitarras Electroacústicas"},
    {"id":17, "title":"Bajo Electrico IBANEZ GSR185-CA", "description":"El bajo eléctrico de 5 cuerdas Ibanez GSR185 es un instrumento versátil y asequible que ofrece una gama de opciones tonales para bajistas de todos los niveles.Con un cuerpo de agathis liviano y un mástil de arce delgado y cómodo que brindan una experiencia de interpretación suave y receptiva, mientras que las pastillas Dynamix H brindan un sonido contundente y bien balanceado con mucha presencia en los bajos. El ecualizador Phat II agrega flexibilidad tonal adicional, lo que permite a los músicos moldear su sonido para adaptarse a cualquier estilo de música. Con su diseño clásico de Ibanez y elegante acabado Candy Apple Red, El GSR185 es una excelente opción para cualquier bajista.", "image":"https://tmsmusic.co/cdn/shop/files/8214597_3_1500x_2dc9652b-0d6a-43d3-bd43-ac6da887ecc8.jpg?v=1702562321&width=400", "price":1101050, "categoria":"Instrumento Musical","subcategoria": "Cuerdas" ,"sub-subcategoria":"Bajos Eléctricos"},
    {"id":18, "title":"Bajo Electrico Ibanez Gsr200B-Wk", "description":"Un bajo de 4 cuerdas liviano y asequible, perfecto para un nuevo músico o un músico que trabaja con un potente refuerzo de graves activo Phat II.Durante más de 25 años, la serie Ibanez Soundgear ha brindado a los bajistas una alternativa moderna. Con su continua popularidad, Ibanez se esfuerza constantemente por responder a las necesidades más amplias de una variedad de interpretes, en una variedad de presupuestos. ", "image":"https://tmsmusic.co/cdn/shop/files/bajo-electrico-ibanez-gsr200b-wk-the-music-site-1.png?v=1696268701&width=800", "price":1272050, "categoria":"Instrumento Musical","subcategoria": "Cuerdas" ,"sub-subcategoria":"Bajos Eléctricos"},
    {"id":19, "title":"Violin Cremona Sv-1220 3/4", "description":"El SV-1220 de Cremona es un magnífico primer violín. Mucho más que un instrumento para estudiantes principiantes en todos los sentidos, desde sus maderas selectas y características de alta gama, hasta su asombroso tono. Traerá al jugador una vida de disfrute.", "image":"https://tmsmusic.co/cdn/shop/products/violin-cremona-sv-1220-34-the-music-site-1.png?v=1696267108&width=800", "price":2052720, "categoria":"Instrumento Musical","subcategoria": "Cuerdas" ,"sub-subcategoria":"Violines"},
    {"id":20, "title":"Violin Cremona Sv-588 4/4", "description":"La nueva línea premium de violines de Cremona ofrece un valor sin precedentes para el estudiante avanzado. El Premier Artist SV-588 utiliza arce flameado y abeto selecto, tallado y graduado para lograr la perfección tonal, y luego meticulosamente barnizado a mano para acentuar su belleza física. Experimente la calidad y el valor de cada instrumento exclusivamente en una tienda de música cerca de usted.", "image":"https://tmsmusic.co/cdn/shop/products/violin-cremona-sv-588-44-the-music-site-1.png?v=1696267102&width=800", "price":1710000, "categoria":"Instrumento Musical","subcategoria": "Cuerdas" ,"sub-subcategoria":"Violines"},
    {"id":21, "title":"Bateria Tama Superstar Classic CL52KS-PGLP Piezas Sin Bases/Sin Platillos", "description":"La batería Tama Superstar Classic CL52KS-PGLP Piezas Sin Bases/Sin Platillos incluye un bombo de 22'x16', un tom de 10'x7', un tom de 12'x8', un tom de piso de 16'x14' y una caja de 14'x6.5'. También incluye un soporte de tom doble MTH600. Las conchas de arce de la batería ofrecen un carácter tonal rico y cálido con frecuencias medias y altas brillantes.", "image":"https://tmsmusic.co/cdn/shop/files/bateria-tama-superstar-classic-cl52ks-pglp-piezas-sin-basessin-platillos-the-music-site-1.jpg?v=1696268648&width=800", "price":3869010, "categoria":"Instrumento Musical","subcategoria": "Percusión" ,"sub-subcategoria":"Baterías Acústicas"},
    {"id":22, "title":"Bateria Tama Superstar Classic CL52KRS-TPB Piezas Sin Bases/Sin Platillos", "description":"La batería Tama Superstar Classic CL52KRS-TPB tiene cascos finos de 100% arce que le dan tonos intensos y atrevidos. Los herrajes tienen un acabado cromado y los cascos un acabado lacado. El hardware kit se vende por separado.", "image":"https://tmsmusic.co/cdn/shop/files/bateria-tama-superstar-classic-cl52krs-tpb-piezas-sin-basessin-platillos-the-music-site-1.png?v=1696268631&width=600", "price":4185360, "categoria":"Instrumento Musical","subcategoria": "Percusión" ,"sub-subcategoria":"Baterías Acústicas"},
    {"id":23, "title":"Batería Electrónica Hitman a-50 W/8'", "description":"Los tambores A-50 han logrado el mejor equilibrio como modelo de entrada. El sonido de batería a gran escala, los pads de batería con parche de malla, los pads de platillos de 3 o 2 zonas y el hardware confiable lo ayudan a descubrir el atractivo de la batería.El módulo de sonido compacto de nuevo diseño viene con operación de implementos y diseño de panel funcional de alta visibilidad .", "image":"https://tmsmusic.co/cdn/shop/files/Artesia-LegacyA50.jpg?v=1702570579&width=800", "price":4221000, "categoria":"Instrumento Musical","subcategoria": "Percusión" ,"sub-subcategoria":"Baterías Electrónicas"},
    {"id":24, "title":"Bateria Electronica Roland Td-07Dmk", "description":"Compacta y con un precio muy interesante, pero con el sonido, sensaciones y características profesionales que necesitas para avanzar rápido, la TD-07DMK es el modelo básico de la serie V-Drums TD-07. Aunque tiene pads más pequeños que los modelos superiores, apreciarás las gratificantes sensaciones de la caja PDX-8 y los tres toms PDX-6A, todos con parches de malla de doble capa ultrasilenciosos de Roland. Los compactos platos de crash y ride CY-5 te permiten tocar con expresión cuando no hay mucho sitio, mientras que un pad de bombo montado en el soporte se combina con el modelo más pequeño de la gama TD-07 para crear el kit perfecto para casa.", "image":"https://tmsmusic.co/cdn/shop/products/bateria-electronica-roland-td-07dmk-the-music-site-1.jpg?v=1696268238&width=800", "price":4410000, "categoria":"Instrumento Musical","subcategoria": "Percusión" ,"sub-subcategoria":"Baterías Electrónicas"},
    {"id":25, "title":"Harmónica Hohner Special 20 560/20 A M560106X", "description":"La armónica Hohner Special 20 es una armónica diatónica con afinación Richter. Es una buena opción para principiantes, ya que tiene un tono agradable, una respuesta rápida y es muy flexible.La Special 20 es la primera armónica diatónica del mundo con placas de lengüeta empotradas en el peine. Esto crea una boquilla de plástico saliente que es más cómoda para tocar.", "image":"https://tmsmusic.co/cdn/shop/files/harmonica-hohner-special-20-56020-a-m560106x-the-music-site-1.jpg?v=1696268897&width=800", "price":166410, "categoria":"Instrumento Musical","subcategoria": "Vientos" ,"sub-subcategoria":"Vientos"},
    {"id":26, "title":"OBOE VICTORY VOBO-TSBS", "description":"El cuerpo de madera sintética del oboe de la serie Triumph no solo reproduce el sonido cálido y resonante de los oboes de madera tradicionales, sino que también proporciona mayor estabilidad y resistencia a los cambios de temperatura y humedad. Con este oboe, puedes concentrarte en perfeccionar tus habilidades sin preocuparte por la delicada naturaleza de los instrumentos de madera. Equipado con llaves niqueladas de estilo semiautomático, este oboe ofrece una experiencia de interpretación sensible y precisa. El niquelado también agrega un toque de elegancia a la apariencia del instrumento al tiempo que garantiza la longevidad y la funcionalidad fluida de las teclas.", "image":"https://tmsmusic.co/cdn/shop/files/oboe-victory-vobo-tsbs-the-music-site-1.jpg?v=1696268441&width=800", "price":8495550, "categoria":"Instrumento Musical","subcategoria": "Vientos" ,"sub-subcategoria":"Vientos"},
    {"id":27, "title":"Trompeta Jupiter Jtr700Q", "description":"La trompeta Jupiter JTR700Q es un instrumento ideal para principiantes o intermedios que buscan un instrumento avanzado. Tiene un cuerpo de latón lacado de 0,460 pulgadas de diámetro y una campana de latón amarillo de 4,8 pulgadas. También cuenta con pistones de acero inoxidable suaves como la seda.", "image":"https://tmsmusic.co/cdn/shop/products/trompeta-jupiter-jtr700q-the-music-site-1.jpg?v=1696264994&width=600", "price":2688215, "categoria":"Instrumento Musical","subcategoria": "Vientos" ,"sub-subcategoria":"Sinfónicos"},
    {"id":28, "title":"Trombon Jinbao Jbms-090L Marcha", "description":"El trombón Jinbao JBMS-090L Marcha es un trombón con afinación en si bemol. Tiene una campana de 215 mm (8.465 pulgadas) y un calibre de 12,4 mm (0,488 pulgadas). El trombón cuenta con tres pistones niquelados, un tubo de afinación de cuproníquel y pistones de acero inoxidable. El tubo de la boquilla es de latón dorado y el acabado es lacado. El trombón también incluye una boquilla.", "image":"https://tmsmusic.co/cdn/shop/products/trombon-jinbao-jbms-090l-marcha-the-music-site.jpg?v=1696264973&width=800", "price":2511000, "categoria":"Instrumento Musical","subcategoria": "Vientos" ,"sub-subcategoria":"Sinfónicos"}
    ]